Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/familie_og_oppvekst_id_213.html.tmx
Source language: nob
Languages: sme

source: Familie og oppvekst - regjeringen.no
sme: Bearaš ja bajásšaddan - regjeringen.no

source: Familie og oppvekst
sme: Bearaš ja bajásšaddan

source: Regjeringen legger stor vekt på å skape gode og trygge oppvekst- og opplæringsvilkår for barn.
sme: Máhttodeartemeanttas lea ovddasvástádus mánáidgárddiin ja oahpahusas.

source: Barne-, likestillings- og inkluderingsdepartementet arbeider for at barn og unge skal få en trygg oppvekst, og for at familier skal leve i sikkerhet – både økonomisk og sosialt.
sme: Dán siiddus gávnnat dieđuid ja dokumeanttaid mat gusket bearrašii ja bajásšaddamii bajimus dásis.

source: Kunnskapsdepartementet har ansvaret for barnehager og utdanning.
sme: Sáhtát guorahallat fáttá dárkileappot fálus mii lea olgeš bealde.

source: På denne siden finner du informasjon og dokumenter som berører familie og oppvekst på et overordnet nivå.
sme: Diŋgo RSS-feed (Coahkkal olgešboalu ja máŋge leaŋkka)

source: Du kan utforske temaet nærmere i menyen til høyre.
sme: Ráđđehus árvala doarjut sihkkel- MM Bergenis jagi 2017:s

source: Abonner på e-postvarsling
sme: [Preassadieđáhus, Kulturdepartemeanta, 13.12.2013]

source: Nyheter fra departementene om famile og oppvekst:
sme: [Ođas, Kulturdepartemeanta, 05.12.2013]

source: Faktaark: Barnehager i statsbudsjettet 2011
sme: - Dán jagáš bálkkašumi vuoiti lea dehálaš vuođđocaggi báikkálaš kultur- ja organisašuvnna doaimmas.

source: [Veiledninger og brosjyrer, Kunnskapsdepartementet, 05.10.2010]
sme: [Artihkal, Mánáid-, dásseárvo- ja searvadahttindepartemeanta, 02.05.2013]

source: Fra 1. januar 2011 overtar kommunene hele ansvaret for å finansiere barnehagene.
sme: Surrogáhtaeadnivuohta lea Norggas lobiheapme.

source: Mens andre oppgaver innen blant annet helse og utdanning allerede har vært ” rammefinansiert ” i en årrekke, har barnehageområdet vært unntatt på grunn av arbeidet med å sikre et tilstrekkelig antall plasser.
sme: Dát lea bioteknologiijalágas ja mánáidlágas mearriduvvon.

source: I Soria Moria-erklæringen fra 2005 het det: ” Inntil full dekning er nådd, skal det fortsatt være øremerkede tilskudd ”.
sme: Almmatge lea nu ahte muhtun norgalaččat geavahit surrogáhta vejolašvuođaid olgoriikkas.

source: Analyse av kostnader i barnehagene 2009
sme: Veahkaválddálašvuohta bearrašis

source: [Rapport, Kunnskapsdepartementet, 05.10.2010]
sme: [Artihkal, Mánáid-, dásseárvo- ja searvadahttindepartemeanta, 16.02.2012]

source: Fürst og Høverstad har på oppdrag fra Kunnskapsdepartementet gjennomført en undersøkelse om kostnader i barnehagene for 2009
sme: Plána áigodat lea jahki ja sisttisdoallá 23 doaibmabiju eastadit veahkaválddálašvuođa bearrašis, ja dát plána boahtá ovddit plána sadjái.

source: Meir bustøtte til barnefamiliane
sme: Mánáidsuodjalusa doaibmabijut nuoraide geat leat deavdán 18 jagi

source: [Pressemelding, Kommunal- og regionaldepartementet, 05.10.2010]
sme: [Artihkal, Mánáid-, dásseárvo- ja searvadahttindepartemeanta, 20.01.2012]

source: I statsbudsjettet for 2011 gjer regjeringa framlegg om å styrkje bustøtta for barnefamiliane.
sme: Ođđaseamos rievdadusat mánáidlága maŋŋesuodjenjuolggadusain mearriduvvojedje suoidnemánu 1. beaivvi 2009.

source: Det blir gjort ved å auke grensa for buutgiftene for husstandar med fleire medlemmer.
sme: Njuolggadusat nannejit earret eará ahte mánáidsuodjalusbálvalusa mearrádusat galget bures ákkastallojuvvon jos II FÁLA nuoraide maŋŋedivššu.

source: Betre levekår i utsette område
sme: Mánáidsuodjalusásahusat

source: I statsbudsjettet for 2011 foreslår regjeringa at satsinga på 43 millionar kroner i Groruddalen i Oslo blir vidareført.
sme: Almmolaš eiseválddit jođihit mánáidsuodjalusásahusaid Norggas (Mánáid-, nuoraid- ja bearašossodat (Mnbossodat) ja gielddat), heivvolaš organisašuvnnat ja eará priváhta searvvit.

source: Satsinga innafor bustad, by og stadutvikling vart opphavleg sett til ut 2010, men arbeidet skal halde fram.
sme: Jagis 2010 šadde 2631 máná ja nuora fárret mánáidsuodjalusásahusaide.

source: Framleis vekst for barnehagane
sme: Mánáid ja nuoraid bajásšaddan- ja birgenláhki

source: [Pressemelding, Kunnskapsdepartementet, 05.10.2010]
sme: [Artihkal, Mánáid-, dásseárvo- ja searvadahttindepartemeanta, 19.01.2012]

source: Regjeringa vil satse vidare på barnehagar som arena for tidleg innsats og sosial utjamning og legg opp til at det skal bli stadig fleire plassar, auka satsing på kvalitet og kompetanse og meir likeverdig behandling av offentlege og private barnehagar.
sme: Ráđđehus vuoruha sakka ahte mánáin ja nuorain galgá buorre bajásšaddan- ja birgenláhki.

source: Regjeringa vil vidareføre investeringstilskotet og tilskotet til mellombelse lokale.
sme: Buohkain galget leat ovttaárvosaš fálaldagat ja vejolašvuođat.

source: Regjeringa foreslår å løyve 73 millionar kroner til å etablere barnehageplassar til om lag 4900 fleire barn i året som kjem.
sme: Dehálažžan lea bargat vuosttildeames marginalisereme, váikkuhit dássema eallindili eavttuid ja ovddidit mánáid ja nuoraid mieldeváikkuheami ja oassálastima iešguđetge servodatsurggiin.

source: Frivilligheten får en økning på 212 millioner kroner – opptrappingen er i rute.
sme: Mánáid ja nuoraid searvan ja váikkuheapmi

source: [Pressemelding, Kulturdepartementet, 05.10.2010]
sme: [Artihkal, Mánáid-, dásseárvo- ja searvadahttindepartemeanta, 19.01.2012]

source: Regjeringen foreslår å øke tilskuddet til kompensasjon av merverdiavgift for frivillige organisasjoner med 212 millioner kroner.
sme: Mánáid-, dásseárvo- ja searvadahttindepartemeanta fuolaha geažus áiggi mánáid ja nuoraid rivttiid váikkuhit iežaset árgabeaivái ja servodahkii.

source: 60 millioner kroner til momskompensasjon ved bygging av idrettsanlegg
sme: ON mánáidkonvenšuvdna

source: Bygging av idrettsanlegg representerer et stort økonomisk løft for mange lag og foreninger.
sme: ON konvenšuvdna mánáid vuoigatvuođaid birra dohkkehuvvui ON:a váldočoahkkimis skábmamánu 20.b.1989, ja Norga dohkkehii dan ođđajagimánu 8. b. 1991.

source: Regjeringen ønsker å lette finansieringen av anleggsinvesteringer og stimulere til en fortsatt bred utbygging av idrettsanlegg.
sme: Mánáidkonvenšuvdna laktaduvvui Norgga láhkii golggotmánu 1.b.2003.

source: Brustad-utvalget: Utvalg som skal vurdere barnehagesektoren
sme: Biebmoruovttut ja biebmoruovttuid soahpamuš

source: [Redaksjonell artikkel, Kunnskapsdepartementet, 04.10.2010]
sme: [Artihkal, Mánáid-, dásseárvo- ja searvadahttindepartemeanta, 12.01.2011]

source: Regjeringen har oppnevnt et offentlig utvalg som skal gjennomgå og vurdere behovet for endring i lovverket.
sme: Biebmoruoktu lea priváhta ruoktu gosa mánná váldo bajásgeassimii muhtun áigái go ii sáhte orrut váhnemiiddis luhtte.

source: Dette skal bidra til å sikre at regelverket er godt nok tilpasset fremtidens barnehagesektor.
sme: Badjel 80% mánáin maid mánáidsuodjalus lea fuolaváldán orrot biebmoruovttuin.

source: Flere dokumenter om temaet
sme: Eanet dokumeanttat fáttá birra
